brew 'ag'
brew 'bash-completion'
brew 'ctags'
brew 'git'
brew 'htop'
brew 'jq'
brew 'node'
brew 'pstree'
brew 'rbenv'
brew 'ruby-build'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'urlview'
brew 'vim'
