brew 'ag'
brew 'contacts'
brew 'ctags'
brew 'fish', args: ['--HEAD']
brew 'git'
brew 'htop'
brew 'msmtp'
brew 'node'
brew 'rbenv', args: ['--HEAD']
brew 'ruby-build'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'urlview'
brew 'vim', args: ['--with-lua']
